Repository: ptudor/unsit
Catalog: packaging/Localization/Extraction.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: There are too many extraction folders with this name. Choose another destination.
af: Daar is te veel onttrekkingsvouers met dié naam. Kies 'n ander bestemming.
am: በዚህ ስም ብዙ የማውጫ አቃፊዎች አሉ። ሌላ መድረሻ ይምረጡ።
ar: يوجد عدد كبير جدًا من مجلدات الاستخراج بهذا الاسم. اختر وجهة أخرى.
az: Bu adda həddindən çox çıxarma qovluğu var. Başqa təyinat yeri seçin.
be: Занадта шмат папак для распакавання з такой назвай. Выберыце іншае месца прызначэння.
bg: Има прекалено много папки за извличане с това име. Изберете друга дестинация.
bn: এই নামে অনেক বেশি নিষ্কাশন ফোল্ডার রয়েছে। অন্য গন্তব্য বেছে নিন।
ca: Hi ha massa carpetes d'extracció amb aquest nom. Trieu una altra destinació.
cs: Existuje příliš mnoho složek pro extrahování s tímto názvem. Vyberte jinou cílovou složku.
cy: Mae gormod o ffolderi echdynnu gyda'r enw hwn. Dewiswch gyrchfan arall.
da: Der er for mange udpakningsmapper med dette navn. Vælg en anden destination.
de: Es gibt zu viele Entpackungsordner mit diesem Namen. Wählen Sie ein anderes Ziel.
de_at: Es gibt zu viele Extraktionsordner mit diesem Namen. Wählen Sie ein anderes Ziel.
de_ch: Es gibt zu viele Extraktionsordner mit diesem Namen. Wählen Sie ein anderes Ziel.
el: Υπάρχουν πάρα πολλοί φάκελοι εξαγωγής με αυτό το όνομα. Επιλέξτε έναν άλλο προορισμό.
es: Hay demasiadas carpetas de extracción con este nombre. Elige otra ubicación.
es_ar: Hay demasiadas carpetas de extracción con este nombre. Elige otro destino.
es_mx: Existen demasiadas carpetas de extracción con este nombre. Elija otra ubicación.
et: Selle nimega väljundkaustu on liiga palju. Valige teine sihtkoht.
eu: Izen honekin erauzketa-karpeta gehiegi daude. Aukeratu beste helmuga bat.
fa: پوشه‌های استخراج زیادی با این نام وجود دارد. مقصد دیگری را انتخاب کنید.
fi: Tällä nimellä on liian monta purkukansiota. Valitse toinen kohdekansio.
fil: Masyadong maraming folder ng pagkuha na may ganitong pangalan. Pumili ng ibang lokasyon.
fr: Trop de dossiers d'extraction portent ce nom. Choisissez une autre destination.
fr_ca: Il y a trop de dossiers d'extraction portant ce nom. Choisissez une autre destination.
ga: Tá an iomarca fillteán eastósctha leis an ainm seo ann. Roghnaigh ceann scríbe eile.
gl: Hai demasiadas carpetas de extracción con este nome. Escolle outro destino.
gu: આ નામવાળા ઘણા બધા એક્સટ્રેક્શન ફોલ્ડર્સ છે. બીજું ગંતવ્ય પસંદ કરો.
he: יש יותר מדי תיקיות חילוץ עם שם זה. בחר יעד אחר.
hi: इस नाम से बहुत सारे एक्सट्रैक्शन फोल्डर मौजूद हैं। कृपया कोई दूसरा स्थान चुनें।
hr: Previše je mapa za raspakiranje s ovim nazivom. Odaberite drugo odredište.
hu: Túl sok ilyen nevű kibontási mappa van. Válasszon másik célmappát!
hy: Այս անունով չափազանց շատ արդյունահանման թղթապանակներ կան։ Ընտրեք այլ նպատակակետ։
id: Ada terlalu banyak folder ekstraksi dengan nama ini. Silakan pilih lokasi tujuan lain.
is: Það eru of margar útdráttarmöppur með þessu nafni. Veldu annan áfangastað.
it: Esistono troppe cartelle di estrazione con questo nome. Scegli un'altra destinazione.
ja: この名前の抽出フォルダが多すぎます。別の保存先を選択してください。
ka: ამ სახელით ძალიან ბევრი ამოღებისთვის განკუთვნილი საქაღალდეა. აირჩიეთ სხვა დანიშნულების ადგილი.
kk: Бұл атаулы шығару қалталары тым көп. Басқа орынды таңдаңыз.
km: មានថតឯកសារស្រង់ចេញច្រើនពេកដែលមានឈ្មោះនេះ។ សូមជ្រើសរើសគោលដៅផ្សេងទៀត។
kn: ಈ ಹೆಸರಿನೊಂದಿಗೆ ಹಲವಾರು ಹೊರತೆಗೆಯುವ ಫೋಲ್ಡರ್‌ಗಳಿವೆ. ಬೇರೆ ಗಮ್ಯಸ್ಥಾನವನ್ನು ಆರಿಸಿ.
ko: 이 이름의 추출 폴더가 너무 많습니다. 다른 저장 위치를 선택하십시오.
ky: Мындай аталыштагы чыгаруу папкалары өтө көп. Башка сактоо жерин тандаңыз.
lo: ມີໂຟນເດີສະກັດຫຼາຍເກີນໄປທີ່ມີຊື່ນີ້. ໃຫ້ເລືອກຈຸດໝາຍປາຍທາງອື່ນ.
lt: Yra per daug išpakavimo aplankų su šiuo pavadinimu. Pasirinkite kitą vietą.
lv: Ar šādu nosaukumu ir pārāk daudz izpakošanas mapju. Izvēlieties citu mērķa vietu.
mk: Има премногу папки за извлекување со ова име. Изберете друга дестинација.
ml: ഈ പേരിൽ വളരെയധികം എക്സ്ട്രാക്ഷൻ ഫോൾഡറുകൾ ഉണ്ട്. മറ്റൊരു ലക്ഷ്യസ്ഥാനം തിരഞ്ഞെടുക്കുക.
mn: Энэ нэртэй задлах фолдерууд хэт олон байна. Өөр очих газар сонгоно уу.
mr: या नावाने खूप जास्त एक्सट्रॅक्शन फोल्डर्स आहेत. दुसरे डेस्टिनेशन निवडा.
ms: Terdapat terlalu banyak folder pengekstrakan dengan nama ini. Pilih destinasi lain.
mt: Hemm wisq folders ta' estrazzjoni b'dan l-isem. Agħżel destinazzjoni oħra.
my: ဤအမည်ဖြင့် ထုတ်ယူသည့် ဖိုင်တွဲများ အလွန်များလွန်းပါသည်။ အခြားနေရာတစ်ခုကို ရွေးချယ်ပါ။
nb: Det finnes for mange utpakkingsmapper med dette navnet. Velg en annen destinasjon.
ne: यो नाम भएका धेरै एक्स्ट्र्याक्शन फोल्डरहरू छन्। अर्को गन्तव्य छनौट गर्नुहोस्।
nl: Er zijn te veel extractiemappen met deze naam. Kies een andere bestemming.
or: ଏହି ନାମରେ ବହୁତ ଅଧିକ ଏକ୍ସଟ୍ରାକ୍ସନ ଫୋଲ୍ଡର ଅଛି। ଅନ୍ୟ ଏକ ଗନ୍ତବ୍ୟସ୍ଥଳ ବାଛନ୍ତୁ।
pa: ਇਸ ਨਾਮ ਵਾਲੇ ਬਹੁਤ ਸਾਰੇ ਐਕਸਟਰੈਕਸ਼ਨ ਫੋਲਡਰ ਹਨ। ਕੋਈ ਹੋਰ ਮੰਜ਼ਿਲ ਚੁਣੋ।
pl: Istnieje zbyt wiele folderów ekstrakcji o tej nazwie. Wybierz inne miejsce docelowe.
pt: Existem demasiadas pastas de extração com este nome. Escolha outro destino.
pt_br: Existem muitas pastas de extração com esse nome. Escolha outro destino.
ro: Există prea multe foldere de extragere cu acest nume. Alegeți o altă destinație.
ru: С таким именем существует слишком много папок для извлечения. Выберите другое место назначения.
si: මෙම නමින් නිස්සාරණ ෆෝල්ඩර ඕනෑවට වඩා තිබේ. වෙනත් ගමනාන්තයක් තෝරන්න.
sk: Existuje príliš veľa priečinkov na rozbalenie s týmto názvom. Vyberte iný cieľový priečinok.
sl: Preveč map za razpakiranje ima to ime. Izberite drug cilj.
sq: Ka shumë dosje nxjerrjeje me këtë emër. Zgjidh një destinacion tjetër.
sr: Постоји превише фасцикли за издвајање са овим именом. Изаберите другу дестинацију.
sv: Det finns för många extraktionsmappar med det här namnet. Välj en annan målplats.
sw: Kuna folda nyingi za utoaji zenye jina hili. Chagua lengwa lingine.
ta: இந்தப் பெயரில் பல பிரித்தெடுப்பு கோப்புறைகள் உள்ளன. வேறு ஒரு சேமிப்பிடத்தைத் தேர்ந்தெடுக்கவும்.
te: ఈ పేరుతో ఎక్స్‌ట్రాక్షన్ ఫోల్డర్‌లు చాలా ఎక్కువగా ఉన్నాయి. వేరొక గమ్యస్థానాన్ని ఎంచుకోండి.
th: มีโฟลเดอร์แตกไฟล์ชื่อนี้มากเกินไป โปรดเลือกปลายทางอื่น
tr: Bu isimde çok fazla çıkarma klasörü var. Başka bir hedef seçin.
uk: Існує занадто багато папок для розпакування з цією назвою. Оберіть інше місце призначення.
ur: اس نام کے بہت زیادہ نکالنے کے فولڈر ہیں۔ دوسری منزل چنیں۔
vi: Có quá nhiều thư mục giải nén có cùng tên này. Hãy chọn thư mục đích khác.
zh_hans: 此名称的解压文件夹过多。请选择另一个目标位置。
zh_hant: 此名稱的解壓縮資料夾過多。請選擇其他目的地。
zu: Kunamafolda amaningi kakhulu okukhipha analeli igama. Khetha enye indawo oya kuyo.

source: This extraction has already started.
af: Hierdie uitpak het reeds begin.
am: ይህ ማውጣት አስቀድሞ ተጀምሯል።
ar: لقد بدأ هذا الاستخراج بالفعل.
az: Bu çıxarma prosesi artıq başlayıb.
be: Гэтая распакоўка ўжо пачалася.
bg: Това извличане вече е започнало.
bn: এই নিষ্কাশন ইতিমধ্যে শুরু হয়ে গেছে।
ca: Aquesta extracció ja ha començat.
cs: Toto extrahování již bylo zahájeno.
cy: Mae'r echdynnu hwn eisoes wedi dechrau.
da: Denne udpakning er allerede gået i gang.
de: Das Entpacken hat bereits begonnen.
de_at: Diese Extraktion hat bereits begonnen.
de_ch: Diese Extraktion hat bereits begonnen.
el: Η εξαγωγή αυτή έχει ήδη ξεκινήσει.
es: Esta extracción ya ha comenzado.
es_ar: Esta extracción ya ha comenzado.
es_mx: Esta extracción ya ha comenzado.
et: See ekstraheerimise protsess on juba alanud.
eu: Ateratze hau dagoeneko hasi da.
fa: این استخراج از قبل آغاز شده است.
fi: Tämä purkaminen on jo alkanut.
fil: Nagsimula na ang pagkuha na ito.
fr: Cette extraction a déjà commencé.
fr_ca: Cette extraction a déjà commencé.
ga: Tá an eastóscadh seo tosaithe cheana féin.
gl: Esta extracción xa comezou.
gu: આ એક્સટ્રેક્શન પહેલેથી શરૂ થઈ ગયું છે.
he: החילוץ הזה כבר החל.
hi: यह निष्कर्षण प्रक्रिया पहले ही शुरू हो चुकी है।
hr: Ovo raspakiravanje već je započelo.
hu: Ez a kicsomagolás már megkezdődött.
hy: Այս արդյունահանումն արդեն սկսվել է։
id: Proses ekstraksi ini sudah dimulai.
is: Þessi útdráttur er þegar hafinn.
it: L'estrazione è già iniziata.
ja: この抽出作業はすでに始まっています。
ka: ეს ამოღება უკვე დაწყებულია.
kk: Бұл шығару басталып қойған.
km: ការស្រង់ចេញនេះបានចាប់ផ្តើមរួចហើយ។
kn: ಈ ಹೊರತೆಗೆಯುವಿಕೆ ಈಗಾಗಲೇ ಪ್ರಾರಂಭವಾಗಿದೆ.
ko: 이 추출 작업은 이미 시작되었습니다.
ky: Бул чыгаруу буга чейин башталган.
lo: ການສະກັດເອົານີ້ໄດ້ເລີ່ມຕົ້ນແລ້ວ.
lt: Šis išgavimas jau prasidėjo.
lv: Šī izpakošana jau ir sākusies.
mk: Ова извлекување веќе е започнато.
ml: ഈ വേർതിരിച്ചെടുക്കൽ ആരംഭിച്ചു കഴിഞ്ഞു.
mn: Энэ задлалт аль хэдийн эхэлсэн.
mr: हे एक्स्ट्रॅक्शन आधीच सुरू झाले आहे.
ms: Pengekstrakan ini telah pun bermula.
mt: Din l-estrazzjoni diġà bdiet.
my: ဤထုတ်ယူမှု စတင်ပြီးသားဖြစ်သည်။
nb: Denne utpakkingen har allerede startet.
ne: यो निकासी पहिले नै सुरु भइसकेको छ।
nl: Deze extractie is al begonnen.
or: ଏହି ଏକ୍ସଟ୍ରାକ୍ସନ ପୂର୍ବରୁ ଆରମ୍ଭ ହୋଇଛି।
pa: ਇਹ ਕੱਢਣਾ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ।
pl: Proces ten już się rozpoczął.
pt: Esta extração já começou.
pt_br: Essa extração já começou.
ro: Această extracție a început deja.
ru: Это извлечение уже началось.
si: මෙම නිස්සාරණය දැනටමත් ආරම්භ වී ඇත.
sk: Táto extrakcia už začala.
sl: To razpakiranje se je že začelo.
sq: Kjo nxjerrje ka filluar tashmë.
sr: Ова екстракција је већ почела.
sv: Extraheringen har redan startat.
sw: Utoaji huu tayari umeanza.
ta: இந்தப் பிரித்தெடுத்தல் ஏற்கனவே தொடங்கிவிட்டது.
te: ఈ వెలికితీత ఇప్పటికే ప్రారంభమైంది.
th: การแตกไฟล์ได้เริ่มขึ้นแล้ว
tr: Bu çıkarma işlemi çoktan başlamıştır.
uk: Це розпакування вже розпочато.
ur: یہ نکالنا پہلے سے شروع ہو چکا ہے۔
vi: Quá trình giải nén này đã bắt đầu.
zh_hans: 该提取操作已经开始。
zh_hant: 這項解壓縮作業已經開始。
zu: Lokhu kukhishwa sekuqalile kakade.

source: Unable to Open
af: Kan nie oopmaak nie
am: መክፈት አልተቻለም
ar: تعذر الفتح
az: Açmaq Olmur
be: Немагчыма адкрыць
bg: Не може да се отвори
bn: খুলতে অক্ষম
ca: No es pot obrir
cs: Nelze otevřít
cy: Methu Agor
da: Kan ikke åbnes
de: Kann nicht geöffnet werden
de_at: Kann nicht geöffnet werden
de_ch: Kann nicht geöffnet werden
el: Δεν είναι δυνατό το άνοιγμα
es: No se puede abrir
es_ar: No se puede abrir
es_mx: No se puede abrir
et: Ei õnnestu avada
eu: Ezin da ireki
fa: باز نمی‌شود
fi: Ei voi avata
fil: Hindi Mabuksan
fr: Impossible d'ouvrir
fr_ca: Impossible d'ouvrir
ga: Ní Féidir Oscailt
gl: Non se pode abrir
gu: ખોલવામાં અસમર્થ
he: לא ניתן לפתוח
hi: खोलने में असमर्थ
hr: Nije moguće otvoriti
hu: Nem sikerült megnyitni
hy: Անհնար է բացել
id: Tidak Dapat Dibuka
is: Ekki tókst að opna
it: Impossibile aprire
ja: 開けません
ka: გახსნა შეუძლებელია
kk: Ашу мүмкін емес
km: មិនអាចបើកបាន
kn: ತೆರೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: 열 수 없음
ky: Ачуу мүмкүн болбоду
lo: ບໍ່ສາມາດເປີດໄດ້
lt: Nepavyko atidaryti
lv: Nevar atvērt
mk: Не може да се отвори
ml: തുറക്കാൻ കഴിയുന്നില്ല
mn: Нээх боломжгүй байна
mr: उघडता येत नाही
ms: Tidak Dapat Dibuka
mt: Ma nistax niftaħ
my: ဖွင့်၍မရပါ
nb: Kan ikke åpnes
ne: खोल्न असमर्थ
nl: Kan niet worden geopend
or: ଖୋଲିପାରୁନାହିଁ
pa: ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można otworzyć
pt: Não é possível abrir
pt_br: Não foi possível abrir
ro: Nu se poate deschide
ru: Не удается открыть
si: විවෘත කිරීමට නොහැකිය
sk: Nepodarilo sa otvoriť
sl: Ni mogoče odpreti
sq: Nuk mund të hapet
sr: Немогуће отворити
sv: Det går inte att öppna
sw: Haiwezi Kufunguliwa
ta: திறக்க முடியவில்லை
te: తెరవలేము
th: ไม่สามารถเปิดได้
tr: Açılamıyor
uk: Не вдається відкрити
ur: کھولنے سے قاصر
vi: Không thể mở
zh_hans: 无法打开
zh_hant: 無法開啟
zu: Ayikwazi Ukuvula

source: Unsit recovered %lld files despite archive damage
af: Unsit het %lld lêers ondanks argiefskade herwin
am: Unsit የማህደር ጉዳት ቢኖርም %lld ፋይሎችን መልሶ አገኘ
ar: استرجع Unsit %lld ملف رغم تلف الأرشيف
az: Arxiv zədəsinə baxmayaraq Unsit %lld faylı bərpa etdi
be: Unsit адновіў %lld файлаў, нягледзячы на пашкоджанне архіва
bg: Unsit възстанови %lld файла въпреки повредата на архива
bn: Unsit %lld টি ফাইল পুনরুদ্ধার করেছে আর্কাইভ ক্ষতি সত্ত্বেও
ca: Unsit ha recuperat %lld fitxers malgrat el dany de l'arxiu
cs: Unsit obnovil %lld souborů navzdory poškození archivu
cy: Adferodd Unsit %lld ffeil er gwaethaf niwed yr archif
da: Unsit gendannede %lld filer på trods af arkivskade
de: Unsit hat %lld Dateien trotz Archivschaden wiederhergestellt
de_at: Unsit hat trotz Archivschaden %lld Dateien wiederhergestellt
de_ch: Unsit hat %lld Dateien trotz Archivschaden wiederhergestellt
el: Unsit ανέκτησε %lld αρχεία παρά τη ζημιά του αρχείου
es: Unsit recuperó %lld archivos a pesar del daño del archivo
es_ar: Unsit recuperó %lld archivos a pesar del daño del archivo
es_mx: Unsit recuperó %lld archivos a pesar del daño del archivo
et: Unsit taastis %lld faili vaatamata arhiivi kahjustusele
eu: Unsit %lld fitxategi berreskuratu zituen artxiboak kaltetu arren
fa: Unsit %lld فایل را علیرغم آسیب بایگانی بازیابی کرد
fi: Unsit palautti %lld tiedostoa arkiston vauriosta huolimatta
fil: Unsit nakabawi ng %lld na mga file kahit na ang archive ay sira
fr: Unsit a récupéré %lld fichiers malgré l'endommagement de l'archive
fr_ca: Unsit a récupéré %lld fichiers malgré les dommages de l'archive
ga: D’aisghabh Unsit %lld comhad d’ainneoin damáiste cartlainne
gl: Unsit recuperou %lld ficheiros a pesar do dano no arquivo
gu: Unsit એ આર્કાઇવ નુકસાન હોવા છતાં %lld ફાઇલો પુનઃપ્રાપ્ત કરી
he: Unsit שחזר %lld קבצים למרות נזק לארכיון
hi: Unsit ने आर्काइव क्षति के बावजूद %lld फ़ाइलें पुनः प्राप्त कीं
hr: Unsit je oporavio %lld datoteka unatoč oštećenju arhive
hu: Unsit %lld fájlt helyreállított az archívum sérülése ellenére
hy: Unsit վերականգնել է %lld ֆայլ, չնայած արխիվի վնասին
id: Unsit memulihkan %lld berkas meskipun arsip rusak
is: Unsit bjargaði %lld skrám úr skemmdu skjalasafni
it: Unsit ha recuperato %lld file nonostante i danni dell'archivio
ja: Unsit は %lld 個のファイルをアーカイブの損傷にもかかわらず復旧しました
ka: Unsit აღადგინა %lld ფაილი არქივის დაზიანების მიუხედავად
kk: Unsit бүлінген мұрағаттан %lld файлды қалпына келтірді
km: Unsit បានសង្គ្រោះឯកសារ %lld ទោះបីបណ្ណសារខូចក៏ដោយ
kn: Unsit ಆರ್ಕೈವ್ ಹಾನಿ ಇದ್ದರೂ %lld ಫೈಲ್‌ಗಳನ್ನು ಚೇತರಿಸಿಕೊಂಡಿದೆ
ko: Unsit가 아카이브 손상에도 불구하고 %lld개 파일을 복구했습니다
ky: Unsit %lld файлды архив бузулушуна карамастан калыбына келтирди
lo: Unsit ກູ້ຄືນ %lld ໄຟລ໌ໄດ້ ເຖິງວ່າໄຟລ໌ເກັບມ້ຽນເສຍຫາຍ
lt: Unsit atkūrė %lld failų nepaisant archyvo pažeidimo
lv: Unsit atguva %lld failus neskatoties uz arhīva bojājumiem
mk: Unsit обнови %lld датотеки и покрај оштетената архива
ml: ആർക്കൈവിന് കേടുണ്ടായിട്ടും Unsit %lld ഫയലുകൾ വീണ്ടെടുത്തു
mn: Unsit архив гэмтсэн ч %lld файлыг сэргээсэн
mr: आर्काइव्हचे नुकसान असूनही Unsit ने %lld फाइली पुनर्प्राप्त केल्या
ms: Unsit memulihkan %lld fail walaupun arkib rosak
mt: Unsit irrikupera %lld fajls minkejja d-ħsara tal-arkivju
my: ချုံ့ဖိုင်ပျက်စီးသော်လည်း Unsit က ဖိုင် %lld ခု ပြန်ရယူခဲ့သည်
nb: Unsit gjenoppretta %lld filer til tross for arkivskade
ne: Unsit ले %lld वटा फाइलहरू आर्काइभ क्षति भएको बावजुद पुनरुद्धार गरे
nl: Unsit heeft %lld bestanden ondanks archiefbeschadiging gered
or: ଆର୍କାଇଭ୍ କ୍ଷତି ସତ୍ତ୍ୱେ Unsit %lld ଫାଇଲ ପୁନରୁଦ୍ଧାର କରିଛି
pa: Unsit ਨੇ ਆਰਕਾਈਵ ਨੁਕਸ ਦੇ ਬਾਵਜੂਦ %lld ਫਾਈਲਾਂ ਮੁੜ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ
pl: Unsit odzyskał %lld pliku mimo uszkodzenia archiwum
pt: Unsit recuperou %lld ficheiros apesar do arquivo danificado
pt_br: Unsit recuperou %lld arquivos apesar do dano no arquivo
ro: Unsit a recuperat %lld fișiere în ciuda deteriorării arhivei
ru: Unsit восстановил %lld файлов несмотря на повреждение архива
si: සංරක්ෂිතයට හානි තිබියදීත් Unsit ගොනු %lldක් ප්‍රතිසාධනය කළේය
sk: Unsit obnovil %lld súborov napriek poškodeniu archívu
sl: Unsit je obnovil %lld datotek kljub poškodbi arhiva
sq: Unsit rikuperoi %lld skedarë përkundër dëmtimit të arkivit
sr: Unsit је спасао %lld датотека из оштећене архиве
sv: Unsit återställde %lld filer trots arkivskada
sw: Unsit ilirejesha faili %lld licha ya uharibifu wa kumbukumbu
ta: Unsit %lld கோப்புகளை காப்பகச் சேதம் இருந்தும் மீட்டெடுத்தது
te: Unsit %lld ఫైళ్లను ఆర్కైవ్ నష్టం ఉన్నప్పటికీ పునరుద్ధరించింది
th: Unsit กู้คืน %lld ไฟล์แม้ว่าไฟล์บีบอัดเสียหาย
tr: Unsit arşiv hasarına rağmen %lld dosyayı kurtardı
uk: Unsit відновив %lld файлів незважаючи на пошкодження архіву
ur: Unsit نے %lld فائلیں بحال کیں اگرچہ آرکائیو خراب ہے
vi: Unsit khôi phục %lld tệp dù kho lưu trữ bị hỏng
zh_hans: Unsit 恢复了 %lld 个文件，尽管存档已损坏
zh_hant: Unsit 儘管檔案受損仍復原了 %lld 個檔案
zu: Unsit itakule amafayela angu-%lld naphezu kokonakala kwengobo

source: Waiting
af: Wagtend
am: በመጠበቅ ላይ
ar: منتظر
az: Növbədə
be: Чаканне
bg: В очакване
bn: অপেক্ষা
ca: Esperant
cs: Čekání
cy: Yn aros
da: Venter
de: Wartet
de_at: Warten
de_ch: Wartet
el: Αναμονή
es: Esperando
es_ar: Esperando
es_mx: Espera
et: Ootel
eu: Itxaroten
fa: منتظر
fi: Odottaa
fil: Naghihintay
fr: En attente
fr_ca: En attente
ga: Ag fanacht
gl: Esperando
gu: રાહ જોઈ રહ્યું છે
he: ממתין
hi: इंतज़ार में
hr: Čekanje
hu: Várakozás
hy: Սպասում
id: Menunggu
is: Í bið
it: In attesa
ja: 待機中
ka: ლოდინი
kk: Күтуде
km: កំពុងរង់ចាំ
kn: ಕಾಯುತ್ತಿದೆ
ko: 기다림
ky: Күтүүдө
lo: ລໍຖ້າ
lt: Laukimas
lv: Gaida
mk: Чекање
ml: കാത്തിരിക്കുന്നു
mn: Хүлээж байна
mr: प्रतीक्षा
ms: Menunggu
mt: Qed jistenna
my: စောင့်ဆိုင်းနေသည်
nb: Venter
ne: पर्खँदै
nl: Wachten
or: ଅପେକ୍ଷା କରୁଛି
pa: ਉਡੀਕ ਵਿੱਚ
pl: Oczekiwanie
pt: À espera
pt_br: Esperando
ro: Așteptare
ru: Ожидание
si: බලා සිටීම
sk: Čaká
sl: Čakanje
sq: Duke pritur
sr: На чекању
sv: Väntar
sw: Kusubiri
ta: காத்திருக்கிறது
te: వేచి ఉండటం
th: กำลังรอดำเนินการ
tr: Beklemede
uk: Очікування
ur: انتظار میں
vi: Chờ
zh_hans: 等待
zh_hant: 等待
zu: Ukulinda
